code --install-extension chouzz.vscode-better-align
code --install-extension olifink.fedora-gnome-light-dark
code --install-extension tal7aouy.icons
code --install-extension solarliner.linux-themes
code --install-extension zhuangtongfa.material-theme
code --install-extension christian-kohler.path-intellisense
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension zobo.php-intellisense
code --install-extension bradlc.vscode-tailwindcss
code --install-extension onecentlin.laravel5-snippets
